
/* Class = "IBUITextField"; placeholder = "ex. John"; ObjectID = "13"; */
"13.placeholder" = "ex. John";

/* Class = "IBUITextField"; placeholder = "ex. 1234"; ObjectID = "14"; */
"14.placeholder" = "ex. 1234";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "19"; */
"19.text" = "Name";

/* Class = "IBUILabel"; text = "PIN-code"; ObjectID = "20"; */
"20.text" = "PIN-code";

/* Class = "IBUILabel"; text = "Name and PIN-code is required to use for Alerty.  The name you enter here is used in alert-message sent to your contacts.\n\nThe PIN-code is used to deactivate an activated alert."; ObjectID = "21"; */
"21.text" = "Name and PIN-code is required to use for Alerty.  The name you enter here is used in alert-message sent to your contacts.\n\nThe PIN-code is used to deactivate an activated alert.";

/* Class = "IBUILabel"; text = "Select a contact that you receive your alerts. The contact you choose will receive a message that you would like to send alerts to him or her in case of an emergency, and will have the option to accept or reject your request."; ObjectID = "23"; */
"23.text" = "Select a contact that you receive your alerts. The contact you choose will receive a message that you would like to send alerts to him or her in case of an emergency, and will have the option to accept or reject your request.";

/* Class = "IBUIButton"; normalTitle = "Add contact"; ObjectID = "29"; */
"29.normalTitle" = "Add contact";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "32"; */
"32.text" = "Label";

/* Class = "IBUILabel"; text = "You are now ready to use Alerty."; ObjectID = "36"; */
"36.text" = "You are now ready to use Alerty.";

/* Class = "IBUILabel"; text = "Done!"; ObjectID = "39"; */
"39.text" = "Done!";

/* Class = "IBUIButton"; normalTitle = "Cancel Subscription"; ObjectID = "72"; */
"72.normalTitle" = "Cancel Subscription";

/* Class = "IBUILabel"; text = "Group ID"; ObjectID = "81"; */
"81.text" = "Group ID";

/* Class = "IBUILabel"; text = "How to share group ID"; ObjectID = "82"; */
"82.text" = "How to share group ID";

/* Class = "IBUITextView"; text = "The group ID is a personal document, all users of Alerty Enterprise has a unique group ID. You should only share your group ID with the people you will help in case of an emergency. How you share your group ID is up to you but remember to handle it with care."; ObjectID = "83"; */
"83.text" = "The group ID is a personal document, all users of Alerty Enterprise has a unique group ID. You should only share your group ID with the people you will help in case of an emergency. How you share your group ID is up to you but remember to handle it with care.";

/* Class = "IBUITextView"; text = "A group ID can be used to connect multiple users to one user account.\nVisit the web portal at: www.alerty.eu"; ObjectID = "84"; */
"84.text" = "A group ID can be used to connect multiple users to one user account.\nVisit the web portal at: www.alerty.eu";

/* Class = "IBUITextView"; text = "Alerty is suited to individuals working alone, home-help service personnel, security staff and anyone who can get into potentially dangerous situations, giving you, the user, peace of mind in the knowledge that you can raise the alarm if something happens and no-one else is around.\n\nAlerty is a service that is paid monthly.\nPrice: 4,99 Euro per month\n\nRead more at: www.alerty.eu"; ObjectID = "86"; */
"86.text" = "Alerty is suited to individuals working alone, home-help service personnel, security staff and anyone who can get into potentially dangerous situations, giving you, the user, peace of mind in the knowledge that you can raise the alarm if something happens and no-one else is around.\n\nAlerty is a service that is paid monthly.\nPrice: 4,99 Euro per month\n\nRead more at: www.alerty.eu";

/* Class = "IBUIButton"; normalTitle = "Subscribe"; ObjectID = "88"; */
"88.normalTitle" = "Subscribe";

/* Class = "IBUILabel"; text = "Name and PIN-code is required to use for Alerty.  The name you enter here is used in alert-message sent to your contacts.\n\nThe PIN-code is used to deactivate an activated alert."; ObjectID = "94"; */
"94.text" = "Name and PIN-code is required to use for Alerty.  The name you enter here is used in alert-message sent to your contacts.\n\nThe PIN-code is used to deactivate an activated alert.";

/* Class = "IBUILabel"; text = "PIN-code"; ObjectID = "95"; */
"95.text" = "PIN-code";

/* Class = "IBUITextField"; placeholder = "ex. 1234"; ObjectID = "97"; */
"97.placeholder" = "ex. 1234";

/* Class = "IBUITextField"; placeholder = "ex. John"; ObjectID = "118"; */
"118.placeholder" = "ex. John";

/* Class = "IBUITextField"; placeholder = "GroupID"; ObjectID = "120"; */
"120.placeholder" = "GroupID";

/* Class = "IBUILabel"; text = "GroupID"; ObjectID = "122"; */
"122.text" = "GroupID";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "123"; */
"123.text" = "Name";
